{
    "วาทกรรมสลิ่ม": [
        "Easter egg คับ https://www.youtube.com/watch?v=dQw4w9WgXcQ",
        "อ้างแต่ประชาธิปไตย แต่ไม่ทำตามกฎหมาย และไม่เคารพศักดิ์ศรีและความเป็นมนุษย์ของผู้อื่น",
        "ถ้าไม่มีอะไรที่ผิดกฏหมาย ก็ปล่อยให้เขาอยู่ไปเถอะครับ .. แต่ถ้าเมื่อใดมีการกระทำที่ละเมิดสิทธิ หรือการกระทำที่ไม่เหมาะไม่ควร ก็ควรมีการปฏิบัติตามที่เหมาะที่ควรเลยครับ...",
        "เด็กสมัยนี้รู้จักแต่สิทธิไม่รู้จักหน้าที่",
        "แล้วจะเรียนทำไม ยังไงก็คุกไม่มีทางล้มล้างสถาบันฯ ได้หรอกมันไม่ง่ายนะหนูพ่อแม่เตรียมตัวรับเหตุการณ์ที่จะเกิดขึ้นกับลูกไว้แล้วนะอย่ามาร้องห่มร้องไห้ ลูกฉันเป็นคนดีลูกฉันไม่ผิด อย่าหวังจะได้ความสงสารจากการกระทำชั่วๆ ของลูกตัวเองเลยนะ",
        "พวกชั่วๆ3กีบขอให้ติดคุกยาวๆอย่าได้มีโอกาสออกจากคุกมาผสมพันธุ์...เชื้อชั่วๆจะได้สูญพันธุ์ไปจากประเทศไทย.....",
        "คนชั่วจงพินาศ ประเทศชาติจงเจริญ",
        "ตรรกะง่ายๆ แค่นี้สามกีบยังคิดไม่ได้เลย ถ้ามันไม่ผิดมันกลับมาแล้ว",
        "ทรงพระเจริญ",
        "ผมก็ว่า Top News เป็นกลางสุดแล้วในการเสนอข่าว ไม่ได้อวยใดๆพูดตามเนื้อผ้าครับ",
        "บอกได้คำเดียวว่า ปัญญาอ่อน ไร้สาระ บอกว่าเป็นเด็ก gen ใหม่หัวก้าวหน้า แต่เสือกเลือกวิธีการล้าหลัง งมงาย ไร้หลักการ ถ้ามันจะโง่มากขนาดนี้ เอาเวลาไปอ่านหนังสือดีกว่าไหม เดี๋ยวจะกลายเป็นขอทานแบบ อีมิน นักเรียนเลว ไปอีกคน",
        "มันทำไม่ได้หรอกครับ...ประเทศเรามีสิ่งศักดิ์สิทธิ์..มันทำอะไรประเทศที่นับถือพุทธศาสนาไม่ได้ครับ",
        "อยู่แผ่นดินไทย ต้องสำนึกในบุญคุณแผ่นดินไทย",
        "เด็กจุฬารุ่นนี้โดน อ.เลวๆล้างสมองไปหมดแล้วหรือ ถึงเลือกไอ้เด็กเวรนี่มาเป็นประธาน กรรมของชาติแท้ๆ",
        "ปฏิรูปคือการป้องกัน อย่าให้มันเข้าไปในสภาใด้เพราะ ประธานสภาบอกว่าไม่ใช่ที่เล่นของ โลภ -- โกรธ -- หลง เหมือนเด็กไร้ยางอาย ตั้งกรรมการสอบสวนด่วนตามขบวนยุติธรรม ว่าเข้าไปทำกิจกรรมอะไรในบ้านสีเหลือง ริมทางรถไฟ และ พบไครที่บ้านใกล้ รร. เซ่าเทิ่น นานาชาติ เป็นผู้นำที่ขาดสติไม่มีเมตตา สมคบคิดกับ ทีมวางยารุมโทรม ตายมาแล้วมากมายเป็นฆาตกรต่อเนื่อง เรื่องกระดูก คุณไส ให้อยู่ใต้อำนาจ ยังบังอาจเคาะหัวกับกระโถนคือไคร...!?+_×÷=%",
        "ทำไมเหรอ อยากให้เขาป่วย เพราะอิจฉาที่เขาวาสนาดีเกิดมามีตำแหน่งหน้าที่ใหญ่โต",
        "มึงมีปมด้อยเหรอที่เกิดมาโง่เกิดมาจนกระจอกเกิดมาเบ้าหน้าเสี่ยว เพราะใฝ่ต่ำมีพ่อแม่เป็นบักเสี่ยวโง่ๆจนๆกระจอกชั้นต่ำ",
        "จ้างฝรั่งด่าบ้านตนเอง สันดานเลวทั้งนั้น เลวทุกตัว",
        "สันดานเจ๊กกบถ",
        "ชักศึกเข้าบ้านจะใครอีกละ ตอนนี้สถานการณ์โลกสงครมกำลังจะเกิด ทะเลจีนใต้ อ่าวเบงกอล พม่า รอบๆเราเลย ยังมีคนคิดเยี่ยงนี้",
        "ขอบุญ​รักษา​พระ​คุ้มครอง​คนดีๆค่ะ",
        "ขอพระสยาม​เทวา​ธิราช​ปกป้อง​คุ้มครอง​ชาติ​ไทย​ใครคิดร้ายให้​แพ้ภัย​โดยเร็ว",
        "ค่ะ.กาเอ๋ยกาเหว่าต้องพัดพรากจาก.พ่อแม่.แต่เยาร์วัยสงสารจังค่ะ",
        "ผมว่าไม่ว่าชาตินี้หรือชาติหน้าก็ไม่มีวันเป็นไปได้หรอกนะครับที่คนไทยจะมาคิดล้มร้างสถาบันอันสูงสุดของไทยลงได้หากปชช.คนไทยไม่แบ่งแยกกันเป็นสองฝ่ายชว่ยกันนะครับอย่าเอาสถาบันอันสูงสุดของคนไทยมาสร้างความแตกแยกกันอยู่เลยครับหันหน้าเข้าหากันจับมือกันเป็นนํ้าหนึ่งใจเดียวกันดีกว่านะครับเพื่อบ้านเมืองจะได้ก้าวไปค้างหน้านะครับ",
        "สร้างภาพตามถนัด !",
        "มีแผน หามวลชน มาร่วมทำลายชาติหรืออย่างไร ขยันจริงๆ หาแนวร่วมเพื่อแผนใหม่ แยกกันตี รู้น่ะกำลังวางแผนอะไอยู่",
        "ถึงไม่มีโควิด คนก็มาร่วมชุมนุมน้อย เมื่อไหร่จะยอมรับความจริง",
        "ตอนนี้ประเทศไทยมีคนขายชาติเยอะมาก ต้องช่วยกันระวัง ไทยต้องช่วยกัน สามมัคคีคือพลัง",
        "พวกโง่ย่อมเชื่อคนเลว ไม่เคยค้นหาความจริง เชื่อในสิ่งที่เขาบอก",
        "เอาที่มึงสบายใจเลย",
        "คนวิจารณ์โจมตีรัฐบาลคงมโนไปว่าตัวเองรู้ดีรู้มากรู้ทุกเรื่อง ศึกษาข้อมูลกันเยอะๆหน่อยเถอะ อย่าทำตัวแบบมือไม่พายเอาเท้าราน้ำ!!",
        "เลวทั้งโคตร",
        "จับตัวเหี้ยไม่มีอนาคตไปกองรวมไว้ในคุกให้หมด​ แล้วปั้นเด็ก12ปี13ปีที่รักชาติ​รัก​สถาบัน​ขึ้นมาใหม่เป็นอนาคตที่ดีของชาติ​ต่อไป",
        "ขอให้ตายดี",
        "ไล่ไอ้พวก​NGO.. ออกไปจาก​ประเทศไทย​กันก่อน​ พวกนี้รับใช้ต่างชาติ... แถมคนไทยยอมเป็น​ขี้ข้า...",
        "บางครั้งน่าตาไม่บ่งบอกถึงจิตใจความคิดที่ต่ำตม",
        "ทำประชามติ​เป็น​หมื่น​ล้าน​ เอาเงินมาพัฒนา​ประเทศ​ดีกว่า​ ถ้าจะแก้ที่ผู้จะมาเป็น​ ส.ส.และจะก้าวเป็นรัฐมนตรี.รัฐธรรมนูญ​มีข้อไหนลดสิทธิ​ ปปช.ครับ​",
        "เหมือนจะเป็นคนดีแต่สิ่งที่แฝงอยู่ในจิตใจกลับเป็นตรงกันข้ามกับที่เห็น.. เหมือนที่โบราณท่านว่าไว้​ \" รู้หน้าแต่ไม่รู้ใจ​ \" ทางใครทางมันก็แล้วกัน​ คนคิดดีย่อมได้ดี.. คนที่คิดชั่วก็จะพบแต่เรื่องชั่วร้ายตลอดไป",
        "เปิด กะโหลก เจอ อะไร",
        "นี่แหละเขาเรียกว่ารู้หน้าไม่รู้ใจ หน้าตาดีแต่จิตใจและความคิดของเขาเป็นไง และนี่คือการแสดงออกทางความคิดของเขา ดีหรือชั่ว คิดเอาเอง",
        "ระวังนะคุกยังใส่คนชั่วได้อีกมาก",
        "มึงก้อตายไปคนเดียวก้อแล้วกัน",
        "สมัยโบราณประหารชีวิตไส้ศึกสถานเดียวค่ะ",
        "ผมอยากทราบว่าอุดมการณ์ของพวกคุณที่เรียกร้องอยู่นี้มันทำให้ประเทศชาติดีขึ้นและประชาชนได้รับประโยชน์อะไรจากการเรียกร้องตามอุดมการณ์ของพวกคุณมีแต่จะทำให้ประเทศวุ่นวายในสายตาของนักลงทุนทำให้นักลงทุนต่างประเทศไม่กล้ามาลงทุนกระทบเศรษฐกิจรวมถึงความเป็นอยู่ของประชาชนแค่โควิด19ก็แย่แล้วพวกคุณยังมาก่อม๊อบทำความเดือดร้อนอีกลองคิดและไตรตรองดีๆนะเพราะพวกคุณเรียกตัวเองว่าปัญญาชนแต่ทำไมไม่ใช้สมองคิด",
        "มันเป็นความมุ่งมั่นในความคิดและจิตใจ เขาเชื่อในสิ่งท่เขาทำ แต่พวกนี้เรียนรู้ความจริงน้อยเกินไป 2475ถึงวันนี้มันผ่านความจริงมากี่พวก กี่นายก30นายกคือ30เหตุผลที่ใม่เหมือนกัน ตามสถาณการย์ในแต่ละยุคแต่ละความคิดขิงนายกยุคนั้นๆ โลกมันเปลี่ยนมากี่รุ่น ผมถึงบอกว่าไอ้พวกนี้เป็นพวกน่าสงสาร ที่เชื่อแต่ความคิดของตัวเอง จึงกล้าพูดเต็มปากครับพวกคุณใม่มีทางประสพความสำเร็จครับ เพราะฉลาดน้อยเกืนไปใม่มีทางครับ!?",
        "ดวงเมืองแข็งแรง พระมหากษัตริย์ไทยโบราณผูกดวงเมืองไว้แล้ว ไม่มีอันเป็นไป คนที่มีอันเป็นไปคือคนที่คิดทำลายบ้านเมือง",
        "นายกมาจากการเลือกตั้งไม่ใช่แต่งตั้ง สติค่ะ และการกล่าวหาที่ไม่มีมูล มีหลักฐานก็เอาออกมา เลิกพูดจาให้ร้ายได้ละ",
        "มันผู้ใดจาบจ้วงเบื้องสูง มันผู้นั้นต้องวิบัติฉิบหายตายโหง..สาธุ",
        "อาหารเช้าสำคัญนะครับ ช่วงนี้ฝนตกบ่อย หญ้างอกงามดี เชิญ",
        "อะไรของมึงไอ้ควาย ไอ้ทอนไม่ให้แดกหญ้ารึไง",
        "3กีบหัวฟวย",
        "ผมมีลูกกำลังสอบเข้ามหาลัย แนะนำลูกไปว่า ถ้าไม่ตามกระแสว่าต้องเข้าจุฬา - ธรรมศา ก็อย่าเข้าไปเรียน 2 มหาลัยนี้เลย เพราะ อาจารย์ 2 มหาลัยนี้มีแนวคิด ที่แย่มากไม่รักชาติไม่ได้สอนอะไรควรอะไรถูกผิด",
        "ทายาทอสูร",
        "#คนแบบนี้หรือจะเอามาเป็นแกนนำ #ไทกอ #เฒ่าติดคุกเขมร คงไม่มีราคาหรอก เลือกคนดีที่น่าเชื่อถือ ที่ไม่มีแผลเปรอะเปื้อนในเรื่องที่ประชาชนครางแคลงใจ เรื่องฉ้อโกง หรือ ปัญหาเงินบริจาคในอดีตที่อยู่ในม็อบ #หาคนดีกว่านี้ไม่ได้แล้วหรือ ?? หรือขอเพียงมีแนวคิดเกลียดประยุทธ์ก้อพอ ? อย่างอื่นไม่ต้อง เพราะต้องการรวมพลมากที่สุด เพื่อขับไล่นายกประยุทธ์ แม้พวกสามกีบชู3นิ้ว ล้มล้างสถาบันกษัตริย์ ก้อยินดีรับเข้าร่วม, #สามัคคีประชาชนขับไล่นายก !!!!",
        "สถานการณ์เวลานี้ มันเปลี่ยนไปหมดแล้ว เชื่อสิ ชาวบ้านเขาเบื่อม๊อบกันเต็มทีแล้ว.ว.น่ะ.!!!:rofl::rofl::rofl:",
        "นอกจากแพร่โควิด ก็แพร่เชื้อชั่ว นี่แหละ....",
        "พระสยามเทวาธิราชและบรรพบุรุษเตือนและสั่งสอนอย่ามาล่วงเกินต่อเงินของแผ่นดิน",
        "สู้แล้วรวยกันทุกคนจริง ม้อบจึงเยอะแยะ สรุบหาแก่นสารไม่มี เงิน.เงิน เงิน จริงๆ.",
        "พวกสัตว์นรกจ้องแต่ทำร้ายชาติบ้านเมือง เวลามันยืนบนเวทีนานๆ ขอแนะนำนัดเดียวแม่นๆที่หัว รับรองบ้านเมืองสงบครับ ผู้มีอำนาจลองทำดู",
        "น้องอย่ามาอย่างอ้างนู่นนี่นั่นเลย น้องพิมพ์ด่าขนาดนี้ต้องรู้สติอยู่แล้ว ม.112 ไม่เคยวิ่งไปกินหัวใคร นอกจากคนๆนั้นวิ่งเอาหัวไปทิ่มใส่เองจำไว้ อย่าเอาหัวไปรับกระสุนแทนใคร",
        "นี้คือ 1 ในเยาวชน ที่จะเติบโตมาเป็นภาระของเด็กร่วมรุ่น",
        "เด็กสมัยนี้เม้นอะไรดีๆๆไม่เป็น ลามไปโทษแต่ในหลวงแต่ไม่ดูพฤติกรรมเพื่อนๆๆและตัวเอง",
        "ในออกมาประท้วงแบบไร้สาระอย่าออกมาดีกว่าเหม็นขี้ฟันหรือถ้าออกมาแล้วมาประท้วงเรื่องธุรกิจทุจริตคอรัปชั่นพวกข้าราชการนี่ออกมาไม่เห็นมีสาระอะไรน่าสำคัญ",
        "ทวิตเตอร์ IO สหรัฐ เบื้องหลังม็อบ 3 กีบ เผือกจัดทั้งไทย ฮ่องกง-ไต้หวัน-เมียนมา #ข่าวต่างประเทศ #พันธมิตรชานมไข่มุก #milkteaalliance",
        "การยกเลิก รธน. มาตรา 6 ให้กล่าวฟ้องร้องพระมหากษัตริย์ได้ และให้สภาพิจารณาความผิด เป็นการขัดต่อหลักการและแนวคิดพื้นฐานของ อ.ปรีดี ที่จะคุ้มครองพระมหากษัตริย์ภายใต้ รธน.",
        "สงสัยจริงๆ นะทำไมเด็กรุ่นหลัง ๆ ถึงได้หยาบกันขนาดนี้ ไม่ว่าหญิงหรือชาย นึกอยากด่าใครก็ด่า นึกอยากแจกอิเมโจได๋ใครก็แจก เฮ้อ",
        "น้องอย่ามาอย่างอ้างนู่นนี่นั่นเลย  น้องพิมพ์ด่าขนาดนี้ต้องรู้สติอยู่แล้ว",
        "ม.112 ไม่เคยวิ่งไปกินหัวใคร ",
        "นอกจากคนๆนั้นวิ่งเอาหัวไปทิ่มใส่เอง",
        "จำไว้ อย่าเอาหัวไปรับกระสุนแทนใคร",
        "จาบจ้วงพระองค์ท่านทำไม​ พระองค์ท่านไปทำอะไรให้​   ถ้าใครไปด่าพ่อ​ ล่อ​แม่พวกคนที่ชอบกล่าวร้ายพระองค์ฯท่านบ้าง​ พวกคุณจะคิดอย่างไร​ พวกคุณจะยอมมั๊ย​ คิดถึง​ ใจเค้า​ ใจเราบ้าง",
        "สมน้ำหน้าพวกเสลดใกล้กาว - สวะสามกีบ",
        "อย่ามาอ้างว่าทำเพื่อคนส่วนรวม​ เห็นไอ้พวกคนรวยๆส่วนใหญ่​ ทำเพื่อตนเองและครอบครัวกันทั้งนั้น​ คนรวย​ บางคน​ไม่รู้จักพอ ยิ่งรวย​ ยิ่งยก​ ยิ่งรวยยิ่งอยากได้​  ของไม่เน่าไม่เสียไม่ให้ใคร  พอเน่าเสียทำเป็นนำมาแบ่งปัน ประเภทขี้ไม่ให้หมาแดก​ ",
        "เรื่อง​ ดี​ ดี​ ไม่สร้าง​ ไม่คิดหาทำ",
        "สร้างแต่ความวุ่นวาย",
        "ให้ประเทศ​ ส่งผลกระทบถึงคนส่วนรวม​",
        "ไอ้พวกน้ำยาแรง น้ำยาล้างส้วมสมควร แล้ว จาบจ้วง สถาบัน จงรับเวรรับกรรมไปเถอะ",
        "ปากมึงนี่มันระยำตำบอน​สุดๆ เจ้าฟ้าท่านก็อยู่ของท่านดีๆ",
        "เสือกไปลากท่านมาเกี่ยวด้วย",
        "คนแบบนี้ไม่สมควรได้รับโอกาสดีๆในชีวิต ชอบดูถูก​คนอื่นแบบนี้ต้องให้มันได้เจอกับตัวเอง",
        "ว่าขนาดนี้เลยเหรอ  รับไม่ได้จริงๆ ท่านทำอะไรให้รึ",
        "แน่จริงมาบ้านเราจะ แจกไข่เน่าให้กิน",
        "3 กีบยกเลิกม็อบแล้ว อ้างโควิด ความจริง-คือ กลัวคนทั้งปท.ด่า! #ม็อบเจ๊ง #อ้างโควิด #ม็อบเลื่อนชุมนุม",
        "เหนื่อยลุงตู่อืดแล้ว",
        "ชั่วจริง",
        "หมากินขี้ยังไงก็แดกขี้",
        "สัสนรก 3กีบ จะหยุดเห่าหอน เมื่อหัว มีรู  รึเปล่า ? จึงจะเงียบได้ สนิท",
        "แกนนำ 3 นิ้วอวดดี!!",
        "ไปตาย สร้างปัญหา ยิ่งใหญ่",
        "เป็นกำลังใจให้กับอาจารย์ดีๆขอสิ่งศักดิ์สิทธิ์พระสยามเทวาธิราชจงคุ้มครองอาจารย์ให้สุขภาพแข็งแรงเพื่อต่อสู้กับอาจารย์เร็วๆต่อไปเป็นกำลังใจช่วย",
        "อย่างน้อยรัฐมนตรีที่ติดก็ปกป้องสถาบันนะครับ อย่าว่าท่านๆเลย",
        "การศึกษาไทย..ล้มเหลวมาก..ปล่อยให้พวกกากคอมฯ..ที่ตลบแตลงแอบแฝงมากับคราบนักการเมือง..เข้าไปวางยาพิษ..ทิ้งไว้ให้ลูกหลานไทยเสพ..จนพิการในจิตรใต้สำนึกกันไปมากมาย..#ต้องล้างบางกำจัดพิษร้าย",
        "อยากชุมนุมนัก ก็จัดให้สักสนามค่ะ ล้อมคอกไว้ ไม่ให้ออก พูดไปเลย พูดให้พอ กินนอนในที่ชุมนุม ติดเชื้อในนั้น จะได้ไม่เอาเชื้อมาปล่อยข้างนอก ตามใจมันเลยค่ะ ย้ำนะคะว่าเข้าไปแล้วไม่ให้ออกมาจนกว่ามันจะพูดให้จบและประกาศว่าจะไม่ชุมนุมอีก รำคาญค่ะ",
        "คัดค้านตั้งแต่ได้ยินข่าวแล้ว ยังไม่ทันได้ใช้งานอย่างจริงจังก็ขอแก้ แล้วที่ขอแก้ประชาชนไม่ได้ประโยชน์อะไรเลย มีแต่ประโยชน์ทางอ้อม (แล้วอ้อมไกลด้วยกว่าจะได้ประโยชน์อาจตายก่อน) งงกับตรรกะความคิดที่ว่าแก้รัฐธรรมนูญแล้วจะอยู่ดีกินดี มันเรื่องเดียวกันหรือไง",
        "ตราบชีวิตป้องสถาบัน",
        "ก่อนออกจากบ้าน\"อย่าลืม\"  เครื่องรางของขลัง",
        "ป้องกันโควิดกันนะค่ะ",
        "ถึงว่าทำไมบัญชีทวิตของฝ่ายม็อบ ทั้งกลุ่มปลุกระดม และแกนนำ ต่างได้เครื่องหมายสีฟ้า verified ยืนยันตัวกันทั้งนั้น แต่ฝ่ายรัฐบาล ไม่ค่อยมีเลย แล้วเพื่อนบางคนของผมบอกว่า เขารับข่าวการเมืองจากในทวิตอย่างเดียวเลย อย่างที่รู้กัน ใครจะโพสต์อะไรก็ได้ ไม่ต้องมีจรรยาบรรณ ไม่ต้องมีใบประกอบวิชาชีพสื่อ นี่จึงเป็นภัยคุกคามชัดเจนของประเทศไทยและสถาบันครับ ที่สำคัญ แอค รร.จิตอาสา ไม่ได้โพสต์อะไรที่เป็นภัยต่อการปกครองเลย และที่พวกดาราสามกีบสามารถออกมาเคลื่อนไหวได้เรื่อยๆ เพราะโดนเครือข่าย IO บนโลกโซเชียลนี่แหละครับ ไม่ใช่แค่ล้างสมอง แต่หลงผิดครับ เพราะกระแสโซเชียล และความจริงของประชาชนไทยในโลกแห่งความเป็นจริง นั้นถือว่าตรงกันข้ามเลยทีเดียวครับ เพราะที่สำคัญ เฟคนิวส์บางอันก็โพสต์จากต่างประเทศครับ",
        "ไร้สาระเหิมเกริมเนรคุณต่อแผ่นดินและชาติกำเหนิด.",
        "covid มาแรงแบบนี้ถ้ามึงออกมึงก็บ้าแล้วเลวสุดๆแล้วอย่าทำให้คนอื่นเขาเดือดร้อนไปตามกับพวกมึงเลย",
        "เป็นกำลังใจให้อีก 1 คนสำหรับคุณครูที่รักชาติศาสนาพระมหากษัตริย์",
        "สิทธิเป็นของคุณตราบใดที่ยังไม่ละเมิดสิทธิผู้อื่นและเป็นภัยต่อความมั่นคงของชาติ",
        "112ไม่​ใช่​ของเล่น​ฉะนั้น​อย่า​ทำ​เป้​น​เล่น​",
        "ขังลืมไปเลยพวกเลวๆพวกนี้ ควรตรวจสอบทรัพย์สินพวกมันด้วย",
        "โตขึ้นขอให้เจริญในหน้าที่การงานนะหนูขอให้ได้ทำงานราชการดีๆสนองคุณแผ่นดินและสถาบันพระมหากษัตริย์และราชวงค์",
        "หมาไหนจะไปเชื้อพี่ละครับ ...",
        "เชื่อมึงก็ปัญญาอ่อนแล้ว",
        "สส.ห่วยๆๆสันดานเดิม #ดึแต่ปาก/ใช้ปากละเลง#ทราม",
        "พวกชอบเลี้ยงแกะ ให้พวกเดียวกันช่วยซี้",
        "ทำใม ไม่เก่ง.ให้ตลอด​ไอ้พวกหนักแผ่นดิน​ นี่เพิงหนังตัวอย่าง​  อย่าเสือกรีบด่วนตายก่อนนะ​ ไอ้เป",
        "พวกมึงไปตายซะ",
        "รมว.ศธ. ไม่ได้เรื่องอะ แทนที่จะประกาศไปเลยว่าให้ทุกโรงเรียนไล่นักเรียนที่ไม่จงรักภักดีต่อชาติ กษัตริย์ออก ดันมาประนีประนอมกับพวกม็อบล้มเจ้าเนี่ยนะ",
        "ระบอบการปกครองที่ดีที่สุดตามทฤษฎีรัฐในอุดมคติของเพลโต คือ ระบอบเผด็จการโดยคนฉลาด ดังนั้นเราไม่ควรให้ทุกคนมีสิทธิ์เท่ากัน ควรให้จำนวนสิทธิ์ในการลงคะแนนเท่ากับจำนวนปริญญาที่ได้",
        "รัฐบาลนี้ไม่ได้เรื่อง ดูเมียนมาร์เป็นตัวอย่างดิ เค้าจัดการกับพวกม็อบอันธพาลเด็ดขาด รัฐบาลนี้เอาแต่เล่นฉีดน้ำ ปล่อยแก๊สน้ำตา ยิงกระสุนยางเนี่ยนะ!!!",
        "เลือกตั้งตอนปี 2557 คนออกมาใช้สิทธิแล้วใช้สิทธิอีกก็ยังมีแค่ 49.xx % เห็นได้ชัดว่าคนส่วนใหญ่ของประเทศเห็นด้วยกับแนวทางปฏิรูปก่อนเลือกตั้ง",
        "พรรคภูมิใจไทยเป็นหอกข้างแคร่ลุงนะครับ สนับสนุนให้ท่านนายกไล่ออกจากพรรคร่วมฯ ครับ",
        "จะด่ารัฐบาลก็ด่าไป แต่ขอให้อยู่ในสภา อย่ามาเล่นนอกสภาสร้างความวุ่นวายให้ประชาชน",
        "เบื่อพวกชอบพูดประเทศโน้นดีกว่า ประเทศนี้ดีกว่า ถ้าเรารักประเทศไทยมากพอ เราจะไม่คิดว่าประเทศเราแย่กว่าใคร จะพัฒนาให้ดีขึ้น เหมือนเรารักใคร เราจะไม่คิดจะทำลาย",
        "พวกร่านดิ้นกันไม่เลิก ไปหาร่านฝรั่งเศสที่มันล้มเจ้ามาอ้างอิง  เรื่องที่ไอ้กะปิบูดมันพูดเน่าๆ ว่า The king can do no wrong เพราะ The king can do nothing. แค่ภาษาอังกฤษก็ไม่ผ่านแล้ว The king can not do anything. ไม่มีหรอกภาษาวิชาการว่า The king can do nothing. ",
        "พวกนี้พยายามอย่างที่สุดที่จะด้อยค่าสถาบันพระมหากษัตริย์ และลิดรอนพระราชอำนาจทุกวิธีการ",
        "ไอ้การหาวลีต่างๆ มาด้อยค่าสถาบันลิดรอนพระราชอำนาจเป็นความพยายามของร่านทั้งไทยทั้งฝรั่ง",
        "จะประหารชีวิต นักโทษ หรือกบฎ  ยังต้องลงพระปรมาภิไธย เลย ที่บอกว่า The king can do nothing นั้นไม่เป็นจริง เพราะจะประหารชีวิตใคร ก็ต้องลงพระปรมาภิไธยทั้งสิ้น เพราะพระเจ้าแผ่นดินทรงเป็นทั้งพระเจ้าแผ่นดิน และเป็นเจ้าชีวิตด้วย ",
        "พระพุทธเจ้าหลวง ไม่ทรงโปรดการประหารชีวิต หากวันใดต้องประหารชีวิตแล้วต้องลงพระปรมาภิไธยจะทรงหงุดหงิด อารมณ์เสีย ยกเว้นคดี ปิตุฆาต หรือ มาตุฆาต ที่จะทรงลงพระปรมาภิไธยอย่างไม่ทรงลังเลเลย",
        "รัฐประหารมีความจำเป็นในการเมืองไทย ในฐานะเครื่องตัดไฟ รัฐประหารไม่ได้ทำให้ประเทศไทยก้าวหน้านัก แต่ทำให้ไม่บรรลัยหรือตายหมู่เกิดสงครามกลางเมือง",
        "เมื่อใดก็ตามมีประชาธิปไตยเต็มใบเมื่อใด ประเทศไทยก้าวหน้าไปน้อยมาก ดีกันอย่างหนัก",
        "ประชาธิปไตยครึ่งใบแบบสมัยพลเอกเปรม ติณสูลานนท์ เหมาะกับประเทศไทยมาก แต่ต้องได้คนเก่งและคนดีแบบป๋าเปรมครับ",
        "ถ้าสถานการณ์มันกัดกร่อนมาก รัฐประหารก็มีความจำเป็น ป้องกันสงครามกลางเมือง ขจัดภัยของชาติและราชบัลลังก์",
        "ประเทศไทยต้องปกครองด้วยระบอบราชาธิปไตยที่มีรัฐธรรมนูญ (Constitution monarchy) ไม่ใช่สมบูรณาญาสิทธิราชย์ (Absolute monarchy) และไม่จำเป็นต้องเป็นประชาธิปไตย (Democracy) แต่อย่างใดเลย ถ้าประชาชนโง่ ประชาชนชั่ว ประชาชนเลว ประชาชนเห็นแก่ตัว เป็นประชาธิปไตยเมื่อใด ฉิบหายเมื่อนั้น ประชาชนเป็นใหญ่ไม่ได้ ต้องประโยชน์ของประชาชนเป็นใหญ่ ท่านพุทธทาสภิกขุกล่าวไว้ ประชาชนต้องมีธรรมะก่อน จึงเป็นประชาธิปไตยได้ ธรรมาธิปไตยต้องมาก่อน"
    ]
}